
export default {
    '密码错误' : '密码错误',
    '助记词错误' : '助记词错误',
    '导出助记词失败' : '导出助记词失败',
    '导出私钥失败' : '导出私钥失败',
    '导入私钥错误' : '导入私钥错误',
    '导入助记词错误' : '导入助记词错误',
    '导入的地址不能导出助记词' : '导入的地址不能导出助记词',
    'counterparty 为空或者错误' : 'counterparty 为空或者错误',
    'address 错误' : 'address 错误',
    '数量错误' : '数量错误',
    '私钥错误' : '私钥错误',
    'currency 不能为空' : 'currency 不能为空',
    '地址已存在' : '地址已存在',
    '删除地址失败' : '删除地址失败',
    '生成助记词失败' : '生成助记词失败',
    '修改密码失败': '修改密码失败',
    '地址激活失败': '地址激活失败',
    '地址激活成功': '地址激活成功'
}
